{
  "message": "hello i18n !!",
  "homeTitre": "Commander en 2 clics",
  "homeSousTitre": "Entrez votre code",
  "telephone": "032 344 88 11",
  "valider": "valider",
  "chargementOffre": "Chargement de l'offre",
  "pasdecodetitre": "Comment obtenir un code?",
  "pasDeCode": "Je n'ai pas de code",
  "pasdecode1":
    "Le code se trouve sur l'offre papier qui vous a été adressée, cherchez le symbol suivant:",
  "pasdecode2":
    "Pour obtenir une offre, n'hésitez pas à vous inscrire à notre newsletter. Si vous souhaitez acheter du vin immédiatement, visitez notre boutique en ligne",
  "messageCommande": "Un message? Ecrivez-nous ici.",
  "garantie": "Garantie",
  "livraison": "Livraison",
  "aucunRisque": "Aucun Risque",
  "aVotreService": "A Votre Service",
  "garantieCourt1": "Satisfait ou remboursé",
  "livraisonCourt1": "Rapide à l'adresse",
  "aucunRisqueCourt1": "Paiement sur facture",
  "aVotreServiceCourt1": "Conseil sur mesure au",
  "garantieCourt2": "Droit de retour gratuit",
  "livraisonCourt2": "de votre choix",
  "aucunRisqueCourt2": "Après la livraison",
  "garantieDialogTitre": "Satisfait ou remboursé!",
  "livraisonDialogTitre": "Livraison à domicile",
  "garantielong":
    "Si vous n’êtes pas satisfait après votre première dégustation, vous pouvez nous renvoyer toutes vos bouteilles à nos frais et vous serez intégralement remboursé.",
  "livraisonlong":
    "Les commandes sont livrées par nos partenaires logistiques dans les 3 à 5 jours ouvrables. Nous assurons tout dommage qui pourrait arriver à vos bouteilles pendant le transport jusqu’à votre domicile.",
  "aucunRisqueDialogTitre": "Vous ne payez rien aujourd'hui",
  "aucunRisquelong":
    "Vous recevez une facture après la livraison de votre vin, payable à 30 jours.",
  "aVotreServiceDialogTitre": "Conseils sur mesure",
  "aVotreServicelong":
    "Notre équipe service clientèle sera ravie de vous conseiller et de répondre à vos questions au 032 344 88 11 ou par email a info@vinum.swiss",
  "nosBoutiques": "Nos Boutiques",
  "information": "information",
  "aproposdenous": "A propos de nous",
  "cgv": "CGV",
  "contact": "Contact",
  "tagline": "Les plus grands vins du monde aux meilleurs prix",
  "codeIntrouvable":
   "Aucune offre trouvée pour ce code. Veuillez réessayer. Si le problème persiste, veuillez-nous contacter au +41 (0) 32 344 88 11 ou sur",
  "prixParBouteille": "Prix par bouteille",
  "auLieuDe": "au lieu de",
  "CHF": "CHF",
  "visitezNosBoutiques": "Visitez nos boutiques",
  "VINUMSWISS": "VINUM.SWISS",
  "texteVINUMSWISS":
    "Les plus grands vins du monde aux meilleurs prix. Consultez notre boutique en ligne...",
  "decouvrir": "Découvrir",
  "TESOROVINICH": "TESOROVINI.CH",
  "texteTESOROVINICH": "La passion des vins Italiens...",
  "DOMAINEDIRECTCH": "DOMAINEDIRECT.CH",
  "texteDOMAINEDIRECTCH": "Les grands vins suisses en direct de la propriété...",
  "NOMINUMCH": "NOMINUM.CH",
  "texteNOMINUMCH":
    "Champagnes et grands vins avec votre étiquette imprimée sur mesure...",
  "PRIMEURSCH": "PRIMEURS.CH",
  "textePRIMEURSCH":
    "Le seul site suisse dédié exclusivement à la vente des grands Bordeaux en primeurs...",
  "footerNosBoutiques": "Nos Boutiques",
  "footerInformation": "Information",
  "offreApercuCommande": "Aperçu de commande",
  "adresseDeFacturation": "Adresse de facturation",
  "modifier": "modifier",
  "adresseDeLivraison": "Adresse de livraison",
  "produit": "Produit",
  "totalInclTVA": "Total incl. TVA",
  "veuillerChoisirQuantite":
    "Veuillez séléctionner les quantités souhaitées ci-dessus.",
  "cgv1": "J'accepte les",
  "cgv2": "conditions générales de ventes",
  "cgv3": "et je certifie avoir plus de 18 ans.",
  "ajouterUnMessage": "Ajouter un message",
  "confirmationMerci": "Merci pour votre commande !",
  "confirmationTexte1": "Nous sommes heureux que ayez trouvez quelque chose.",
  "confirmationTexte2":
    "Notre équipe logistique prépare et expédie votre vin au plus vite.",
  "confirmationLivraison": "Un e-mail de confirmation vous a été envoyé.",
  "confirmationNb": "Numéro de commande:",
  "confirmationDate": "date:",
  "confirmerCommande": "Confirmer la commande",
  "commander": "commander",
  "livraisonMeme": "Livraison à la même adresse",
  "messageLuParService": "Ce message sera lu par notre service clientèle.",
  "entreprise": "Entreprise",
  "interpellation": "Interpellation",
  "monsieur": "Monsieur",
  "madame": "Madame",
  "prenom": "Prénom",
  "adresse": "Adresse",
  "codePostal": "Code Postal",
  "ville": "Ville",
  "tel": "Téléphone",
  "hintMessage": "Ce message sera lu par notre service clientèle.",
  "erreurCGV": "Il n'est pas possible de commander sans accepter nos conditions.",
  "veuillezCompleter": "Veuillez compléter ce champ",
  "fermer": "fermer",
  "numtel": "032 344 88 11",
  "retourAccueil": "retour à l'accueil",
  "cgvtitre": "Conditions Générales De Vente",
  "cgvpage1":
    "1. Nos prix s’entendent en francs suisses, TVA comprise et dans la limite des stocks disponibles.",
  "cgvpage2":
    "2. Vous payez sur facture 30 jours après réception du vin. Nous nous réservons le droit de livrer des marchandises uniquement contre paiement anticipé. Le cas échéant, des intérêts et CHF 20.– par rappel peuvent être facturés. Les marchandises restent la propriété de Vinum SA jusqu'au paiement complet.",
  "cgvpage3":
    "3. Satisfait ou remboursé Si vous n’êtes pas satisfait après votre première dégustation, vous pouvez nous renvoyer toutes vos bouteilles à nos frais et vous serez intégralement remboursé. Cette garantie de satisfaction est valable 2 ans après la livraison de vos vins. Les Châteaux classés de Bordeaux sont exclus.",
  "cgvpage4":
    "4. Par son acceptation des conditions générales, le client certifie qu’il est âgé d’au moins 18 ans.",
  "cgvpage5":
    "5. Les photos des bouteilles n'indiquent pas nécessairement le millésime en cours.",
  "cgvpage6":
    "6. Mentions légales: Le présent site Internet est la propriété de VINUM SA - 10, rue Johann-Renfer - 2500 Bienne 6 - tél. : +41 32 344 88 11 - email: info@vinum.swiss",
  "cgvpage7":
    "Propriété intellectuelle: Toutes les illustrations de produits, tous les textes et tous les documents présentés sur le présent site sont la propriété de Vinum SA et ne peuvent être copiés, reproduits ou enregistrés de quelle façon que ce soit, sauf si cela s'avère nécessaire pour pouvoir consulter la page en ligne. L'impression des pages Internet de VinumSA.ch est toutefois autorisée pour un usage privé.",
  "cgvpage8":
    "Responsabilité : Vinum SA n'est pas responsable d'éventuels virus qui apparaîtraient sur le site de vinumsa.ch en dépit des mesures de contrôle appliquées.",
  "cgvpage9":
    "Protection des données : Toutes les données personnelles sont traitées conformément aux dispositions légales suisses applicables en matière de protection des données.",
  "cgvpage10": "Législation applicable : La loi suisse s’applique.",
  "apropospagetitre": "Qui Sommes Nous?",
  "apropospage0": "VINUM SA",
  "apropospage1":
    "Vinum SA est une société anonyme avec son siège à Bienne qui a pour vocation d'importer et de distribuer des grands vins. Fondée en 1974, elle appartient à la famille Pauli. Elle est dirigée aujourd'hui par Monsieur Thierry Pauli. Reconnue sur le marché comme un acteur incontournable des vins de Bordeaux, Vinum SA est l'agent suisse de la prestigieuse maison Baron Philippe de Rothschild. Elle est également, l'agent de maisons exceptionnelles comme Louis Jadot en Bourgogne ou de Baron Patrick de Ladoucette dans la Loire pour n'en citer que deux. Aujourd’hui, VINUM SA se spécialise dans l’importation des vins les plus prestigieux et les plus rares du monde entier.",
  "apropospage2":
    "Vinum SA compte parmi les leaders de l'importation des Châteaux Classés de Bordeaux. Elle dispose de plus de 1 million de bouteilles en stock et compte environ 40 collaborateurs.",
  "apropospage3": "A PROPOS DE MONSIEUR THIERRY PAULI",
  "apropospage4":
    "Né en 1959, marié et père de 3 enfants, Thierry Pauli est passionné de vin depuis son enfance. Il étudie le droit à l'Université de Berne et passe déjà tout son temps libre d'étudiant à sillonner les routes du vin. Son brevet d'avocat en poche, il entre dans la société Vinum tenue à l'époque par son père. Très vite, il se consacre uniquement aux grands vins et abandonne le barreau.",
  "apropospage5":
    "Sa phrase préférée ? « Je préfère partager le plaisir des grands vins que m'associer à la douleur d'un divorce…».",
  "apropospage6": "LA TROISIEME GENERATION",
  "apropospage7":
    "L’histoire continue puisque les enfants de Monsieur Pauli se passionnent pour le vin. Après avoir obtenu son brevet d'avocat en 2013, Mélanie Pauli-Blaser rejoint l'entreprise en 2017. Elle a été rapidement suivie par Romain Pauli, qui après des études en finance à la HEC Lausanne et différentes expériences professionnelles entre dans le groupe en 2018. Leur plus jeune frère Alexandre Pauli termine actuellement un doctorat en finance avec comme projet de rejoindre le groupe dans quelques années. L'histoire demeure ainsi une belle aventure familiale.",
  "totalhorstaxe": "Total hors taxe",
  "totalavectaxe": "Total incl. TVA",
  "alertdonnesincompletes":
    "Les données sont incomplètes. Veuillez vérifier votre saisie.",
  "inscrireConcours": "S'inscrire au concours",
  "livraisondes": "livraison dès le",
  "epuise": "épuisé",
  "listeattente": "Informez-moi dès que ce vin est de nouveau disponible",
  "bonvalablesdes": "Ce bon est valable dès ",
  "dachats": " d'achats",
  "bonintrouvable":
    "Aucun bon valable n'a été trouvé pour le code que vous avez saisi. Veuillez réessayer ou contacter notre service client au 032 344 88 11.",
  "bon": "Bon",
  "utiliserbon": "utiliser un bon",
  "codebon": "code du bon",
  "en quelques mots": "en quelques mots",
  "degustation": "Dégustation",
  "En stock": "En stock"
}